{
"EMPLOYEES": [
	{
		"EMPLOYEEID" : 1,
		"LASTNAME" : "Davolio",
		"FIRSTNAME" : "Nancy",
		"BIRTHDATE" : "1968-12-08",
		"PHOTO" : "EmpID1.pic",
		"NOTES" : "Education includes a BA in psychology from Colorado State University. She also completed (The Art of the Cold Call). Nancy is a member of 'Toastmasters International'."
	},
	{
		"EMPLOYEEID" : 2,
		"LASTNAME" : "Fuller",
		"FIRSTNAME" : "Andrew",
		"BIRTHDATE" : "1952-02-19",
		"PHOTO" : "EmpID2.pic",
		"NOTES" : "Andrew received his BTS commercial and a Ph.D. in international marketing from the University of Dallas. He is fluent in French and Italian and reads German. He joined the company as a sales representative, was promoted to sales manager and was then named vice president of sales. Andrew is a member of the Sales Management Roundtable, the Seattle Chamber of Commerce, and the Pacific Rim Importers Association."
	},
	{
		"EMPLOYEEID" : 3,
		"LASTNAME" : "Leverling",
		"FIRSTNAME" : "Janet",
		"BIRTHDATE" : "1963-08-30",
		"PHOTO" : "EmpID3.pic",
		"NOTES" : "Janet has a BS degree in chemistry from Boston College). She has also completed a certificate program in food retailing management. Janet was hired as a sales associate and was promoted to sales representative."
	},
	{
		"EMPLOYEEID" : 4,
		"LASTNAME" : "Peacock",
		"FIRSTNAME" : "Margaret",
		"BIRTHDATE" : "1958-09-19",
		"PHOTO" : "EmpID4.pic",
		"NOTES" : "Margaret holds a BA in English literature from Concordia College and an MA from the American Institute of Culinary Arts. She was temporarily assigned to the London office before returning to her permanent post in Seattle."
	},
	{
		"EMPLOYEEID" : 5,
		"LASTNAME" : "Buchanan",
		"FIRSTNAME" : "Steven",
		"BIRTHDATE" : "1955-03-04",
		"PHOTO" : "EmpID5.pic",
		"NOTES" : "Steven Buchanan graduated from St. Andrews University, Scotland, with a BSC degree. Upon joining the company as a sales representative, he spent 6 months in an orientation program at the Seattle office and then returned to his permanent post in London, where he was promoted to sales manager. Mr. Buchanan has completed the courses 'Successful Telemarketing' and 'International Sales Management'. He is fluent in French."
	},
	{
		"EMPLOYEEID" : 6,
		"LASTNAME" : "Suyama",
		"FIRSTNAME" : "Michael",
		"BIRTHDATE" : "1963-07-02",
		"PHOTO" : "EmpID6.pic",
		"NOTES" : "Michael is a graduate of Sussex University (MA, economics) and the University of California at Los Angeles (MBA, marketing). He has also taken the courses 'Multi-Cultural Selling' and 'Time Management for the Sales Professional'. He is fluent in Japanese and can read and write French, Portuguese, and Spanish."
	},
	{
		"EMPLOYEEID" : 7,
		"LASTNAME" : "King",
		"FIRSTNAME" : "Robert",
		"BIRTHDATE" : "1960-05-29",
		"PHOTO" : "EmpID7.pic",
		"NOTES" : "Robert King served in the Peace Corps and traveled extensively before completing his degree in English at the University of Michigan and then joining the company. After completing a course entitled 'Selling in Europe', he was transferred to the London office."
	},
	{
		"EMPLOYEEID" : 8,
		"LASTNAME" : "Callahan",
		"FIRSTNAME" : "Laura",
		"BIRTHDATE" : "1958-01-09",
		"PHOTO" : "EmpID8.pic",
		"NOTES" : "Laura received a BA in psychology from the University of Washington. She has also completed a course in business French. She reads and writes French."
	},
	{
		"EMPLOYEEID" : 9,
		"LASTNAME" : "Dodsworth",
		"FIRSTNAME" : "Anne",
		"BIRTHDATE" : "1969-07-02",
		"PHOTO" : "EmpID9.pic",
		"NOTES" : "Anne has a BA degree in English from St. Lawrence College. She is fluent in French and German."
	},
	{
		"EMPLOYEEID" : 10,
		"LASTNAME" : "West",
		"FIRSTNAME" : "Adam",
		"BIRTHDATE" : "1928-09-19",
		"PHOTO" : "EmpID10.pic",
		"NOTES" : "An old chum."
	}
]}
